<?php
include("config/conf.php");
include("model/jdf.php");
include("model/functionlogin.php");
include("model/countonline.php");
include("head.php");
?>
<aside class="bg-text rt">
<div class="main">
<div class="page-text rt">
<div class="title-side right">
<h1 class="rt">سیاست حریم خصوصی کاربران</h1>
<div class="location right rt-13">
</div>
</div>
    <form action="store.php" method="post">
        <div class="search-b left">
            <input class="right rt-14" name="sher"  type="text">
            <button class="left rt-15" name="send"></button>
        </div>
    </form>
</div>
</div>
</aside>
<div class="bg-web rt">
<div class="main">
<div class="webresan rt">
<div class="page right">
<p>بر طبق توافقنامه های موجود در این سایت، لیفیل متعهد می شود که به حریم خصوصی کاربران خود احترام بگذارد. در این صفحه تعهدات و سیاستهای سایت در این زمینه شرح داده می شود.</p>
<p>ما هرگز بدون اجازه از خودتان، دست به افشای اطلاعات خصوصی و فردی شما نخواهیم زد، مگر اینکه به موجب قانون توجیهی برای این کار وجود داشته باشد.</p>
<p><strong>ما چه اطلاعاتی را جمع آوری می نماییم؟</strong></p>
<p>زمانیکه شما هر سایتی را مشاهده می کنید، اطلاعات معینی از شما به طور اتوماتیک جمع آوری می شود. ما نیز به ازای هر بیننده سایت لیفیل، بصورت اتوماتیک اطلاعاتی درباره کامپیوتر فرد و بازدید او از سایت جمع آوری کرده و ذخیره می نماییم:</p>
<ul>
<li>اطلاعاتی درباره آدرس IP کامپیوتر شما ( آدرسIP عددی است که بطور اتوماتیک زمانی که شما وارد شبکه وب می شوید به کامپیوتر شما تخصیص داده می شود. )</li>
<li>آدرس اینترنتی سایتی که از طریق آن وارد سایت ما شده اید. ( برای مثال www.google.com )</li>
<li>تاریخ و زمانی که شما وارد سایت ما می شوید و مدت زمانی که در سایت هستید.</li>
<li>نام و نسخه سیستم عامل و مرورگر کامپیوتر شما. به عنوان مثال ویندوز 8/کروم ( این اطلاعات به طور اتوماتیک بوسیله کامپیوتر شما منتقل می شود. )</li>
<li>صفحاتی از سایت که شما آنها را مشاهده می کنید.</li>
<li>چنانچه وارد سایت ما شوید، صفحاتی را بخوانید، یا چیزهایی را دانلود نمایید، اینها اطلاعاتی هستند که جمع آوری می کنیم. ما از این اطلاعات استفاده می نماییم که تعداد بینندگان سایتمان را در بخش های مختلف مشخص کنیم و کمک می کند که سایتمان را برای بینندگان آن هر چه مفید تر نماییم. برای مثال از اطلاعات مرورگر به این منظور استفاده می کنیم که سایتمان را به گونه ای طراحی نماییم که تعداد افراد بیشتری بتوانند صفحات سایت را به درستی مشاهده نمایند.</li>
<li>زمانیکه شما وارد سایت ما می شوید، اطلاعاتی غیر از اینهایی که گفته شد از شما جمع آوری و ذخیره نمی نماییم، مگر اینکه خود شما بخواهید که اطلاعات دیگری در اختیارمان بگذارید. مثلا اینکه شما فرمی را در سایت پر کنید که شامل اطلاعاتی از قبیل ایمیل، اسم و سن شما باشد و آنرا ارسال نمایید.</li>
</ul>
<p><strong>کوکی ها</strong></p>
<p>کوکی ها فایل های کوچکی می باشند که سایت هایی که از آنها بازدید می کنید بر روی کامپیوترتان ذخیره می کنند. کوکی ها در واقع فایل های ارتباطی بین سرور و کامپیوتر شما می باشند که از نظر امنیتی برای کامپیوتر شما کاملا بی خطر می باشند.</p>
<p>بنابر خصوصیت زبانهای برنامه نویسی تحت وب در استفاده از کوکی ها، اگر شما این گزینه را در مرورگر خود غیر فعال کرده باشید امکان استفاده از سرویس های لیفیل را ندارید.</p>
<p><strong>ما در این اطلاعات با چه کسانی سهیم هستیم؟</strong></p>
<p>لیفیل هیچ یک از اطلاعات فردی و شخصی کاربران خود را افشا نمی کند و همچنین آنها را به شخص و یا اشخاص ثالثی منتقل نمی کند مگر اینکه به موجب قانون و یا حکم قانونی باشد. لیفیل دارای سه بخش اطلاعاتی می باشد: آمار جمع آوری شده درباره کاربران، ترافیک سایت و اطلاعات مرتبط با سایت. ما از مشخصه های فردی شما فقط به منظور پاسخگویی به خودتان و یا در قالب شناسنامه کاربر، برای معرفی بهتر شما به دیگر اعضاء وب سایت و یا برای تهیه گزارشات آماری در جهت شناخت بهتر کاربرانمان استفاده می نماییم.</p>
<p>ما لوگ فایل ها و دیتابیس های هایی از اطلاعات کاربران برای تجزیه و تحلیل نحوه استفاده آنها در طی هر ماه ایجاد نماییم. به این ترتیب می توانیم درک بهتری از سایتمان داشته باشیم و محتوایی را که در سایتمان ارائه می دهیم را بهبود ببخشیم. البته این اطلاعات در بر گیرنده مشخصه های فردی و شخصی تک تک کاربران نمی باشد. بار دیگر خاطر نشان می کنیم هیچ یک از اطلاعات فردی و شخصی شما را به هیچ شخص ثالثی ارائه نمی کنیم مگر اینکه با اجازه خودتان باشد و یا اینکه به موجب قانون مجبور به انجام این کار باشیم.</p>
<p><strong>لینک های اشخاص ثالث</strong></p>
<p>زمانیکه شما بر روی لینک های اشخاص ثالث که در سایت ما وجود دارد کلیک می کنید و وارد آنها می شوید، اطلاعاتی از شما بدست می آید. در اینصورت لیفیل هیچ گونه کنترلی بر این اطلاعات ندارد و در مقابل آنها پاسخگو نمی باشد.</p>
<p>اگر شما اعتراضی نسبت به لینک های سایت ما داشتید، می توانید با ما به آدرس info@lifil.net تماس داشته باشید. مطمئن باشید که آدرس ایمیل شما نزد ما محفوظ می ماند و ما آنرا بدون اجازه خودتان ( مگر به موجب قانون ) فاش نخواهیم کرد.</p>
<p><strong>تغییرات در سیاست های سایت</strong></p>
<p>ممکن است لیفیل گاه گاهی سیاست های کاری خود را بهبود و یا تغییر دهد. ما به شما پیشنهاد می کنیم که هر چند وقت یکبار این صفحه را مطالعه کنید تا از تغییرات احتمالی سیاست های ما آگاه شوید. چنانچه هر سوالی درباره قوانین و سیاست های سایت لیفیل داشتید می توانید آنرا با ما به آدرس info@lifil.net در میان بگذارید.</p>
</div>
</div>
</div>
</div>
<?php
include("foot.php");
?>
