<?php
include("config/conf.php");
include("model/jdf.php");
include("model/functionlogin.php");
include("model/countonline.php");
include("head.php");
?>
<aside class="bg-text rt">
<div class="main">
<div class="page-text rt">
<div class="title-side right">
<h1 class="rt">قوانین خرید</h1>
<div class="location right rt-13">
</div>
</div>
    <form action="store.php" method="post">
        <div class="search-b left">
            <input class="right rt-14" name="sher"  type="text">
            <button class="left rt-15" name="send"></button>
        </div>
    </form>
</div>
</div>
</aside>
<div class="bg-web rt">
<div class="main">
<div class="webresan rt">
<div class="page right">
<p>ضمن تشکر از شما کاربر محترم جهت انتخاب لیفیل برای خرید محصولات موردنظر خود، توجه شما را به مجموعه قوانین خریداران جلب می نماییم:</p>
<p><strong>ماده ۱-</strong> سوالات پیش از خرید را حتما در دیدگاه های همان محصول مطرح نمایید.</p>
<p><strong>ماده ۲-</strong> درخواست های پشتیبانی برای محصول خریداری شده صرفا باید توسط سیستم تیکت لیفیل به ثبت برسد. بررسی دیدگاه های هر محصول، چگونگی پاسخگویی فروشنده به دیدگاه کاربران و زمان ارسال پاسخ ها می تواند معیار خوبی برای سنجش پشتیبانی فروشنده از محصول باشد. لیفیل در قبال عدم پشتیبانی فروشندگان هیچ مسئولیتی ندارد.<br />
<span style="color: #51ac79;">تبصره ۱-۲:</span> ذکر این نکته ضروریست که فروشندگان نیز ملزم به پشتیبانی ۲۴ ساعته یا شخصی سازی محصول برای خریداران نیستند و صرفا پشتیبانی شامل مواردی است که محصول به فروش رفته دارای مشکل باشد.</p>
<p><strong>ماده ۳-</strong> پشتیبانی محصولات خریداری شده صرفا توسط فروشندگان انجام خواهد شد و لیفیل هیچگونه مسئولیتی در قبال ارائه پشتیبانی برای محصول ندارد.</p>
<p><strong>ماده ۴-</strong> پیش از خرید حتما به کیفیت محصول، نظر سایر خریداران، دیدگاه های ارسالی کاربران، پیش نمایش آنلاین، توضیحات محصول و … دقت فرمایید.</p>
<p><strong>ماده ۵-</strong> امکان بازگشت وجه محصولات خریداری شده یا شارژ های انجام شده در کیف پول به هیچ وجه وجود ندارد. پیش از اجرای هرگونه عملیات مالی تصمیم بگیرید.</p>
<p><strong>ماده ۶-</strong> محصول معیوب و همچنین محصولی که دارای مشکل باشد پس از شناسایی و تایید کارشناسان لیفیل و عدم رفع مشکل توسط فروشنده، از لیفیل حذف خواهد شد.<br />
<span style="color: #51ac79;">تبصره ۱-۶:</span> بازگشت وجه به حساب کاربران (کاربرانی که صرفا نسخه معیوب را خریداری کرده و نسخه سالم برای محصول در اختیار ایشان قرار نگرفته است) فقط به صورت شارژ کیف پول انجام شده و کاربر می تواند محصول دیگری را از لیفیل خریداری کند.</p>
<p><strong>ماده ۷-</strong> کاربر باید رمز عبور و نام کاربری خود را حفظ نموده و چنانچه آن را فراموش کند، می‌تواند برای بازیابی کلمه عبور جدید اقدام کند.</p>
<p><strong>ماده ۸-</strong> هرگونه تبلیغ محصول دیگر و بحث در مورد مارکت های دیگر و توهین به افراد دیگر در دیدگاه و تیکت پشتیبانی بلافاصله و بدون اخطار قبلی موجب مسدود شدن اکانت کاربری خواهد شد و موجودی حساب کاربر خاطی نیز بلوکه شده و حق هرگونه شکایت توسط کاربر سلب می شود.</p>
<p><strong>ماده ۹-</strong> فروش و پخش محصولات، در سایر مارکت ها و سایت ها ممنوع است و در صورتی که ثابت شود محصول خریداری شده، توسط شما در سایر سایت ها و شبکه های اجتماعی به فروش رفته یا به صورت رایگان در اختیار سایر کاربران قرار داده شده است و یا حتی مشخص شود کاربر با خرید یک نسخه، روی چندین سایت به استفاده از محصول می پردازد، لیفیل این حق را دارد تا به نمایندگی از فروشنده محصول و در راستای حمایت از حقوق فروشندگان، دسترسی شما به نسخه های آتی محصول خریداری شده را متوقف و در صورت تکرار این عمل، حساب کاربری شما را مسدود کند.</p>
<p><strong>ماده ۱۰-</strong> اختلال در سرویس اینترنت و یا هر رویدادی که باعث شود ایمیل حاوی کد خرید، شناسه سفارش و کد فاکتور از  لیفیل به کاربر نرسد موجب از بین رفتن حق کاربر نمی‌شود. همچنین لیفیل مسئولیتی در قبال خرابی‌ها و یا عدم سرویس‌ دهی به دلیل اختلال در سرویس اینترنت و سایر زیر ساخت های مورد نیاز ندارد.</p>
<p><strong>ماده ۱۱-</strong> لیفیل هیچگونه مسئولیتی در برابر عدم انجام تعهدات خود در هنگام موارد فورس ماژور مانند بلایای طبیعی، جنگ، شورش، آشوب اجتماعی، انفجار، اعتصاب، محدودیتهای دولتی و تحریم را ندارد. با این حال در صورت بروز چنین مواردی نهایت تلاش خود را برای کاهش اثرات این موارد خواهیم کرد. بروز هر یک از موارد فورس ماژور موجب تخطی خریداران از شرایط خدمات نخواهد شد و تحریم یا عدم امکان تبادل ارز از موارد فورس ماژور برای فروشندگان و لیفیل خواهد بود.</p>
<p><strong>ماده ۱۲-</strong> با پرداخت مبلغ فاکتور و یا عضویت در سایت لیفیل، خریدار مواد توافقنامه و ضوابط لیفیل را پذیرفته و نیازی به اخذ امضاء از خریدار وجود ندارد.</p>
<p><strong>ماده ۱۳-</strong> لیفیل در قبال حفاظت کامل از اطلاعات شخصی خریدار مسئول بوده و فقط در صورت دریافت حکم قضائی اطلاعات شخص مورد تقاضا را بنا بر ضرورت قانونی در اختیار مقام قضائی قرار خواهد داد.</p>
<p><strong>ماده ۱۴-</strong> خدمات لیفیل به همان شکلی که هستند ارائه می شوند و هیچگونه گارانتی صریح و ضمنی شامل آنها نمی گردد. ضمنا هیچگونه ضمانتی مانند مطابق نیاز خریدار بودن، بی عیب بودن، امنیت و … ارائه نمی شود. همه ضمانتهای کتبی و شفاهی در مورد سرویسهای لیفیل که توسط کارکنان یا نمایندگان و یا سایرین ارائه شوند فاقد اعتبار بوده و لیفیل هیچگونه خسارتی بابت عملکرد محصولات ارائه شده به هر نحو نمی پردازد. لیفیل تحت هیچ شرایطی مسئول حوادث احتمالی (مانند از دست رفتن اطلاعات سایت شما) نخواهد بود.</p>
<p><strong>ماده ۱۵-</strong> سقف خسارات اثبات شده توسط مرجع رفع اختلاف به خریدار برای هریک از انواع خدمات و محصولات، حداکثر معادل هزینه پرداختی آن محصول توسط خریدار بوده که لیفیل هیچگونه مسئولیتی در قبال جبران خساراتی مازاد بر این مبلغ نخواهد داشت.</p>
<p>&nbsp;</p>
<p><strong><span style="color: #ff0000;">تغییرات توافقنامه:</span></strong></p>
<p>توافقنامه استفاده از خدمات لیفیل تابعی است از قوانین جمهوری اسلامی ایران و سایر قوانین مجامع ناظر بر خدمات قابل ارائه لیفیل و از آنجا که این قوانین و توافقات در سطح کشور و بین الملل به طور آنلاین و ماهانه امکان تغییر دارند، لیفیل حق تغییرات آتی در توافقنامه را بر خود محفوظ می داند و نسخه توافقنامه بروز شده را از طریق لینک به صفحه توافقنامه در سایت لیفیل در دسترس عموم قرار خواهد داد. ضمنا لیفیل مسئولیتی نسبت به اطلاع رسانی نفر به نفر در خصوص تغییرات احتمالی نداشته و خریدار می بایست موارد را عندالزوم با مراجعه به سایت لیفیل کنترل نماید.</p>
<p>&nbsp;</p>
</div>
</div>
</div>
</div>
<?php
include("foot.php");
?>
